{
  "RULETIP-SECTION-DAMAGE": "Tipo de daño especial",
  "RULETIP-SECTION-ABILITY": "Características",
  "RULETIP-SECTION-SAVES": "Salvaciones",
  "RULETIP-SECTION-STATUS": "Condiciones",
  "RULETIP-SECTION-EXTRA": "Extras",
  "OBJECT-DAMAGE-TITLE": "Daño en objetos",
  "OBJECT-DAMAGE-TEXT": "Substrae la dureza del material del objeto del daño hecho. Sólo el excedente reduce los puntos de golpe del objeto.<ul><li>Cada +1 de encantamiento en el arma, escudo o armadura mágica afectada, agrega +2 a la dureza y +10 puntos de golpe</li><li>Un objeto que sufrió más daño que la mitad de sus puntos de golpe gana la condición de Roto</li><li>Un arma rota sufre -2 en los ataques y sólo puede tener críticos de x2 con un 20 natural</li><li>Una armadura o escudo roto sufren una reducción de la mitad de su bonificación de CA y tienen el doble de ACP</li><li>Un objeto cuyos puntos de golpe son reducidos a 0, es destruido y sólo puede ser reparado con Fabricar o con ciertos hechizos como <em>Remendar</em> o <em>Reparar</em></li><li>Ítems mágicos tienen un bonificador de salvaciones igual a 2 + la mitad de su nivel de lanzador</li></ul>",
  "NONLETHAL-DAMAGE-TITLE": "Daño no letal",
  "NONLETHAL-DAMAGE-TEXT": "El personaje sufrió daño que no amenaza con su vida. No sustraigas el daño no letal de los puntos de golpe actuales, se controla por separado.<ul><li>Cuando el daño no letal es igual a los puntos de golpe actuales, la criatura queda grogui (Staggered)</li><li>Cuando los supera, la criatura queda inconsciente (Unconscious)</li><li>El daño no letal sana a ritmo de 1 punto por hora por nivel</li><li>Un hechizo o habilidad que cure puntos de golpe, cura la misma cantidad de daño no letal</li></ul>",
  "ABILITY-DAMAGE-TITLE": "Característica reducida",
  "ABILITY-DAMAGE-TEXT": "Daño hecho a una característica usualmente se cura al ritmo de 1 punto por día para cada característica o con hechizos como <em>Restauración menor</em>.",
  "ABILITY-DRAIN-TITLE": "Característica consumida",
  "ABILITY-DRAIN-TEXT": "Una característica consumida sólo puede ser restablecida mediante el uso de hechizos como <em>Restauración</em>.",
  "ABILITY-STR-TITLE": "Reducción de fuerza",
  "ABILITY-STR-TEXT": "El personaje sufre penalidades en:<ul><li>Chequeos de Nadar y Trepar</li><li>Tiradas de ataques melee</li><li>Tiradas de daño</li><li>BMC (si eres Pequeño o más grande)</li><li>DMC</li><li>Capacidad de carga</li></ul>",
  "ABILITY-DEX-TITLE": "Reducción de destreza",
  "ABILITY-DEX-TEXT": "El personaje sufre penalidades en:<ul><li>Chequeos de Acrobacias, Escapismo, Inutilizar mecanismo, Juego de manos, Montar, Sigilo y Volar</li><li>Tiradas de ataque de rango</li><li>Chequeos de iniciativa</li><li>Tiradas de salvación de Reflejos</li><li>Clase de Armadura</li><li>BMC (si eres Diminuto o más pequeño)</li><li>DMC</li></ul>",
  "ABILITY-CON-TITLE": "Reducción de constitución",
  "ABILITY-CON-TEXT": "El personaje sufre penalidades en:<ul><li>Tiradas de salvación de Fortaleza</li><li>Puntos de Golpe totales por cada Dado de Golpe</li></ul>Un personaje con Constitución 0 está muerto.",
  "ABILITY-INT-TITLE": "Reducción de inteligencia",
  "ABILITY-INT-TEXT": "El personaje sufre penalidades en:<ul><li>Chequeos de Artesanía, Conocimiento de conjuros, Lingüística, Saber y Tasación</li><li>CDs de hechizos basados en Inteligencia</li></ul>",
  "ABILITY-WIS-TITLE": "Reducción de sabiduría",
  "ABILITY-WIS-TEXT": "El personaje sufre penalidades en:<ul><li>Chequeos de Averiguar intenciones, Curar, Percepción, Profesión y Supervivencia</li><li>Tiradas de salvación de Voluntad</li><li>CDs de hechizos basados en Sabiduría</li></ul>",
  "ABILITY-CHA-TITLE": "Reducción de carisma",
  "ABILITY-CHA-TEXT": "El personaje sufre penalidades en:<ul><li>Chequeos de Diplomacia, Disfrazarse, Engañar, Interpretar, Intimidar, Trato con animales y Usar objeto mágico</li><li>CDs de hechizos basados en Carisma</li><li>CD para resistir energía canalizada</li></ul>",
  "SAVE-CRITICAL-TITLE": "Dificultad de salvación en críticos",
  "SAVE-CRITICAL-TEXT": "Usa la tirada de confirmación de crítico como la CD de salvación.",
  "SAVE-FUMBLE-TITLE": "Dificultad de salvación en pifias",
  "SAVE-FUMBLE-TEXT": "Usa la armadura del objetivo como la CD de salvación.",
  "UNTIL-HEALED-TITLE": "Hasta ser curado",
  "UNTIL-HEALED-TEXT": "Se refiere al efecto de sangrado o a cualquier daño adicional hecho, no al daño de arma o hechizo.",
  "STATUS-BLEED-TITLE": "Sangrado (Bleed)",
  "STATUS-BLEED-TEXT": "El personaje sufre el daño listado al principio de su turno.<ul><li>El sangrado puede ser detenido con un chequeo de Curar CD 15 o a través de cualquier hechizo que cure puntos de golpe (incluso si el sangrado es de característica)</li><li>Efectos de sangrado del mismo tipo no se acumulan entre sí, se toma el peor</li><li>El sangrado expresado como una tirada de dados debe ser relanzado cada ronda</li></ul>",
  "STATUS-BLINDED-TITLE": "Cegado (Blinded)",
  "STATUS-BLINDED-TEXT": "El personaje no puede ver.<ul><li>Sufre una penalización -2 a la Clase de Armadura</li><li>Pierde su bonificación de Destreza a la CA (si la tuviese)</li><li>Sufre una penalización de -4 en la mayoría de los chequeos de habilidad basados en Fuerza y Destreza y en chequeos de Percepción opuestos</li><li>Todos los chequeos y actividades que dependan de la visión fallan automáticamente</li><li>A todos los oponentes se los considera con cobertura total (50% de fallar) para la criatura cegada</li><li>Criaturas cegadas deben hacer un chequeo de Acrobacias CD 10 para moverse más rápido que la mitad de su movimiento o son tumbadas</li></ul>Personajes que permanecen cegados por largo tiempo pueden acostumbrarse a estas desventajas y superar algunas de ellas.",
  "STATUS-CONFUSED-TITLE": "Confuso (Confused)",
  "STATUS-CONFUSED-TEXT": "El personaje no puede realizar actuar normalmente y trata a todas las criaturas como enemigas.<ul><li>Lanzar un hechizo benéfico de toque requiere una tirada de ataque de toque melee</li><li>Si es atacada, devuelve el ataque hasta que la criatura esté muerta o fuera de línea de visión</li><li>Sólo realiza ataques de oportunidad contra el personaje que al que esté actualmente atacando</li></ul>Cada ronda, lanza 1d4:<ol><li>1: Actúa normalmente</li><li>2: No hace nada salvo balbucear incoherentemente</li><li>3: Se hace a si mismo 1d8 + Fue de daño con el ítem en la mano</li><li>4: Ataca la criatura más cercana (Ignorando familiar)</li></ol>",
  "STATUS-DAZED-TITLE": "Atontado (Dazed)",
  "STATUS-DAZED-TEXT": "El personaje no toma ninguna acción.",
  "STATUS-DAZZLED-TITLE": "Deslumbrado (Dazzled)",
  "STATUS-DAZZLED-TEXT": "El personaje no puede ver bien.<ul><li>Sufre -1 en tiradas de ataque</li><li>Sufre -1 en chequeos de Percepción basados en la visión</li></ul>",
  "STATUS-DEAFENED-TITLE": "Ensordecido. (Deafened)",
  "STATUS-DEAFENED-TEXT": "El personaje no puede oír.<ul><li>Sufre -4 en chequeos de iniciativa</li><li>Falla chequeos de Percepción basados en sonido automáticamente</li><li>Sufre una penalización de -4 en chequeos de Percepción opuestos</li><li>Gana 20% de probabilidad de fallar hechizos con componentes verbales</li></ul>Personajes que permanecen ensordecidos por largo tiempo pueden acostumbrarse a estas desventajas y superar algunas de ellas.",
  "STATUS-DYING-TITLE": "Moribundo (Dying)",
  "STATUS-DYING-TEXT": "El personaje está inconsciente y cerca de la muerte.<ul><li>Tiene puntos de gole negativos y no está estable</li><li>No puede tomar acciones por estar inconsciente</li><li>En su turno, debe hacer un chequeo de Constitución DC 10 para estar estable, con una penalización igual a sus puntos de golpe negativos</li><li>Un 20 natural en este chequeo es un éxito automático</li><li>Si el personaje lo falla, pierde 1 punto de golpe</li></ul>Si un personaje moribundo tiene tantos puntos de golpe negativos como su puntaje de constitución, muere.",
  "STATUS-ENTANGLED-TITLE": "Enmarañado (Entangled)",
  "STATUS-ENTANGLED-TEXT": "El personaje tiene su movimiento restringido.<ul><li>Se mueve a la mitad de su velocidad</li><li>No puede correr o cargar</li><li>Sufre -2 en tiradas de ataque</li><li>Sufre -4 Des</li><li>Lanzar hechizos requiere un chequeo de concentración (CD 15 + nivel de hechizo) o pierde el hechizo</li></ul>",
  "STATUS-EXHAUSTED-TITLE": "Exhausto (Exhausted)",
  "STATUS-EXHAUSTED-TEXT": "El personaje no tiene energía.<ul><li>Se mueve a la mitad de su velocidad</li><li>No puede correr o cargar</li><li>Sufre -6 a la Fue y Des</li></ul>Luego de 1 hora de descanso completo, un personaje exhausto queda fatigado.",
  "STATUS-FATIGUED-TITLE": "Fatigado (Fatigued)",
  "STATUS-FATIGUED-TEXT": "El personaje está cansado.<ul><li>No puede correr o cargar</li><li>Sufre -2 a la Fue y Des</li></ul>Luego de 8 horas de descanso completo, un personaje fatigado deja de estarlo. Estar fatigado de nuevo, causa que quede exhausto.",
  "STATUS-FLAT-FOOTED-TITLE": "Desprevenido (Flat-footed)",
  "STATUS-FLAT-FOOTED-TEXT": "El personaje no está al tanto de su entorno.<ul><li>No puede reaccionar normalmente</li><li>Pierde la bonificación de Des a la CA y a la DMC</li><li>No puede hacer ataques de oportunidad</li></ul>",
  "STATUS-FRIGHTENED-TITLE": "Asustado (Frightened)",
  "STATUS-FRIGHTENED-TEXT": "El personaje está aterrorizado.<ul><li>Intenta huir de la fuente de su miedo como mejor puede, usando habilidades especiales o hechizos si es necesario</li><li>Si no puede huir, puede pelear</li><li>Sufre -2 en tiradas de ataque</li><li>Sufre -2 en salvaciones</li><li>Sufre -2 en chequeos de habilidad</li><li>Sufre -2 en chequeos de característica</li></ul>",
  "STATUS-HELPLESS-TITLE": "Indefenso (Helpless)",
  "STATUS-HELPLESS-TEXT": "El personaje está a la voluntad de un enemigo.<ul><li>Trátalo como si tuviese Destreza 0 (modificador -5)</li><li>Ataques melee contra un personaje indefenso obtienen un +4 por estar tumbado</li><li>Ataques de rango no tienen bonificaciones especiales</li><li>Pueden ser objetivos de ataques furtivos</li></ul><hr>Como una acción completa, un enemigo puede usar un arma melee o un arco o ballesta (siempre que esté adyacente al objetivo) para dar un golpe de gracia.<ul><li>El ataque acierta automáticamente y es un golpe crítico</li><li>Si la víctima sobrevive, debe hacer una tirada de salvación de Fortaleza (CD 10 + daño sufrido) o morir</li><li>Dar un golpe de gracia provoca ataques de oportunidad</li></ul>Criaturas inmunes a golpes críticos no sufren daño crítico ni realizan salvación de Fortaleza para evitar morir por un golpe de gracia.",
  "STATUS-INCORPOREAL-TITLE": "Incorpóreo (Incorporeal)",
  "STATUS-INCORPOREAL-TEXT": "El personaje no tiene un cuerpo físico.<ul><li>Gana inmunidad a los ataques no mágicos</li><li>Sólo sufre 50% de armas mágicas, hechizos, habilidades sortílegas y habilidades supernaturales</li><li>Sufre daño completo de otras fuentes incorpóreas y de efectos de fuerza</li></ul>",
  "STATUS-INVISIBLE-TITLE": "Invisible (Invisible)",
  "STATUS-INVISIBLE-TEXT": "El personaje es visualmente indetectable, incluso para la visión en la oscuridad.<ul><li>Gana +2 en tiradas de ataque contra oponentes con vista</li><li>Ignora bonificaciones de Des a la CA</li><li>Ignora daño extra de ser el enemigo predilecto de un explorador y de ser objetivo de un ataque furtivo</li><li>Gana 50% chance de esquivar golpes por cobertura total. Criaturas grandes y lentas pueden tener una chance menor</li><li>Su presencia puede ser notada en 30 pies con un chequeo de Percepción CD 20</li><li>Su casilla actual puede ser señalada con un chequeo de Percepción CD 40</li><li>Otros personajes pueden hacer un ataque de toque con sus manos o arma en dos casillas adyacentes con un 50% de éxito usando una acción estándar para verificar si hay una criatura invisible</li></ul>Para más información y modificadores, ver los detalles de la habilidad.",
  "STATUS-NAUSEATED-TITLE": "Mareado (Nauseated)",
  "STATUS-NAUSEATED-TEXT": "El personaje está experimentando malestar estomacal.<ul><li>No puede atacar, lanzar hechizos, concentrarse en hechizos o hacer cualquier actividad que requiera atención</li><li>Sólo puede tomar una acción de movimiento por turno</li></ul>",
  "STATUS-NEGATIVE-LEVEL-TITLE": "Niveles negativos",
  "STATUS-NEGATIVE-LEVEL-TEXT": "El personaje fue drenado de parte de su energía vital. Por cada nivel negativo:<ul><li>Sufre -1 en chequeos de características</li><li>Sufre -1 en tiradas de ataque</li><li>Sufre -1 de BMC y DMC</li><li>Sufre -1 en chequeos de habilidad</li><li>Sufre -1 en tiradas de salvación</li><li>Pierde 5 puntos de golpe totales</li><li>Se considera un nivel menor para todas las variables que dependan del nivel</li><li>Los lanzadores de hechizos no pierden hechizos</li><li>Criaturas con niveles negativos temporales, reciben una nueva tiradas de salvación cada día a la misma CD</li><li>Si el nivel negativo es permanente, sólo pueden ser removidos mediante <em>Restauración</em> y permanecen aún si la criatura muere y es revivida</li></ul>",
  "STATUS-PANICKED-TITLE": "Despavorido (Panicked)",
  "STATUS-PANICKED-TEXT": "El personaje está profundamente aterrorizado.<ul><li>Suelta todo lo retenido</li><li>Huye a máxima velocidad de la fuente de su miedo y de cualquier otro peligro que encuentro haciendo una ruta aleatoria, usando habilidades especiales o hechizos si es necesario</li><li>No puede realizar otras acciones</li><li>Sufre -2 en salvaciones</li><li>Sufre -2 en chequeos de habilidad</li><li>Sufre -2 en chequeos de característica</li><li>Si no puede huir se acobarda y no ataca, usando la acción defensa total en combate</li></ul>",
  "STATUS-PARALYZED-TITLE": "Paralizado (Paralyzed)",
  "STATUS-PARALYZED-TEXT": "El personaje está congelado en su lugar y no puede moverse o actuar.<ul><li>Tiene una destreza y fuerza efectiva de 0 (Modificador de -5) y está indefenso</li><li>Sólo puede tomar acciones puramente mentales</li><li>Si estaba usando alas para volar, no las puede batir y cae</li><li>No puede nadar y podría ahogarse</li><li>Otra criatura amiga o enemiga puede moverse por su casilla, contando como si se moviese por 2 casillas</li></ul>",
  "STATUS-PETRIFIED-TITLE": "Petrificado (Petrified)",
  "STATUS-PETRIFIED-TEXT": "El personaje fue convertido en piedra.<ul><li>Se lo considera inconsciente (Unconscious)</li><li>Si es quebrado o roto y es reparado, al ser despetrificado sufre pérdida de puntos de golpe permanentes y/o debilitación</li></ul>",
  "STATUS-PRONE-TITLE": "Tumbado (Prone)",
  "STATUS-PRONE-TEXT": "El personaje está en el suelo.<ul><li>Sufre -4 en ataques melee</li><li>No puede usar armas de rango excepto ballestas y armas de fuego</li><li>Gana +4 CA contra ataques de rango</li><li>Sufre -4 CA contra ataques melee</li><li>Levantarse es una acción de movimiento que provoca ataques de oportunidad</li></ul>",
  "STATUS-SHAKEN-TITLE": "Estremecido (Shaken)",
  "STATUS-SHAKEN-TEXT": "El personaje está perturbado psicológicamente.<ul><li>Sufre -2 en tiradas de ataque</li><li>Sufre -2 en tiradas de salvación</li><li>Sufre -2 en chequeos de habilidad</li><li>Sufre -2 en chequeos de característica</li></ul>",
  "STATUS-SICKENED-TITLE": "Indispuesto (Sickened)",
  "STATUS-SICKENED-TEXT": "El personaje se siente enfermo.<ul><li>Sufre -2 en tiradas de ataque</li><li>Sufre -2 en tiradas de daño</li><li>Sufre -2 en tiradas de salvación</li><li>Sufre -2 en chequeos de habilidad</li><li>Sufre -2 en chequeos de característica</li></ul>",
  "STATUS-STABLE-TITLE": "Estable (Stable)",
  "STATUS-STABLE-TEXT": "El personaje no sigue moribundo pero sigue inconsciente.<ul><li>Si se ha estabilizado por algún tipo de ayuda (Chequeo de sanar o curación mágica) no pierde más puntos de golpe. golpe sean Cada hora puede hacer un chequeo de Constitución DC 10 para recuperar la conciencia y quedar incapacitado (aunque todavía sus puntos de golpe sean negativos)</li><li>Si se ha estabilizado por su propia cuenta, todavía tiene chances de perder puntos de golpe. Cada hora puede hacer un chequeo de Constitución DC 10 para recuperar la conciencia y quedar incapacitado (aunque todavía sus puntos de golpe sean negativos). Delo contrario, pierde 1 punto de golpe</li></ul>",
  "STATUS-STAGGERED-TITLE": "Grogui (Staggered)",
  "STATUS-STAGGERED-TEXT": "El personaje está atontado.<ul><li>Sólo puede tomar una acción de movimiento o una acción estándar cada turno</li><li>No puede tomar acciones de turno completo</li><li>Puede tomar acciones gratis, rápidas e inmediatas</li></ul>",
  "STATUS-STUNNED-TITLE": "Aturdido (Stunned)",
  "STATUS-STUNNED-TEXT": "El personaje está entumecido mentalmente.<ul><li>Suelta todo lo retenido</li><li>No puede tomar acciones</li><li>Sufre -2 a la CA</li><li>Pierde la bonificación de Des a la CA</li><li>Los atacantes reciben +4 en tiradas de ataque para realizar maniobras de combate contra un personaje aturdido</li></ul>",
  "STATUS-UNCONSCIOUS-TITLE": "Inconsciente (Unconscious)",
  "STATUS-UNCONSCIOUS-TEXT": "El personaje está noqueado e indefenso.",
  "DESCRIPTION-ROD-OF-WONDER-TITLE": "Cetro de las maravillas",
  "DESCRIPTION-ROD-OF-WONDER-TEXT": "El cetro de las maravillas es un objeto extraño e impredecible que genera aleatoriamente cierta cantidad de efectos extraños cada vez que es usado. Tira un d100 y aplica sus efectos:<ul><li>01-05: Ralentizar a la criatura señalada durante 10 asaltos (Voluntad CD 15 niega).</li><li>06-10: Fuego feérico rodea al objetivo.</li><li>11-15: Induce al portador a creer durante 1 asalto que el cetro funciona tal como se indica en una segunda tirada (sin salvación).</li><li>16-20: Ráfaga de viento, pero con la fuerza de un vendaval (Fortaleza CD 14 niega).</li><li>21-25: El portador conoce los pensamientos superficiales del objetivo (como en detectar pensamientos) durante 1d4 asaltos (sin salvación).</li><li>26-30: Nube apestosa con un alcance de 30 pies (9 m) (Fort CD 15 niega).</li><li>31-33: Lluvia muy intensa durante 1 asalto en un radio de 60 pies (18 m) centrados en el portador del cetro.</li><li>34-36: Convoca un animal: un rinoceronte (01-25: en d%), un elefante (26-50) o un ratón (51-100).</li><li>37-46: Rayo relampagueante (70 pies [21 m] largo, 5 pies [1,5 m] ancho), 6d6 de daño (Reflejos CD 15 mitad).</li><li>47-49: Aparece una bandada de 600 mariposas grandes y revolotea durante 2 asaltos, cegando a los que están a menos de 25 pies (1,5 m) (Reflejos CD 14 niega).</li><li>50-53: Agrandar persona al objetivo si está a menos de 60 pies (18 m) del cetro (Fort CD 13 niega).</li><li>54-58: Oscuridad en una semiesfera de 30 pies (9 m) de diám. centrada a 30 pies (9 m) de distancia del cetro.</li><li>59-62: La hierba crece en un área de 160 pies cuadrados (15 m2) justo delante del cetro, o la hierba existente en esa zona crece hasta 10 veces su tamaño normal.</li><li>63-65: Convierte en etéreo cualquier objeto no vivo de hasta 1.000 libras (454 kg) de peso y de hasta 30 pies cúbicos (0,85 m3) de tamaño.</li><li>66-69: Reduce al portador dos categorías de tamaño (sin salvación) durante 1 día.</li><li>70-79: Bola de fuego a un objetivo, o en línea recta a 100 pies (30 m) distancia, 6d6 de daño (Reflejos CD 15 mitad).</li><li>80-84: La invisibilidad cubre al portador del cetro.</li><li>85-87: Hojas de árbol crecen sobre un objetivo si está a menos de 60 pies (18 m) del cetro. Duran 24 horas.</li><li>88-90: Entre 10 y 40 gemas, con un valor de 1 oro cada una, salen disparadas en un pasillo de 30 pies (9 m) de largo. Cada gema causa 1 de daño a cualquier criatura que se encuentre en su camino: tira 5d4 para conocer el número de impactos, y divídelos entre todos los objetivos posibles.</li><li>91-95: Unos colores resplandecientes bailan y juegan en un área de 40 × 30 pies (12 x 9 m) delante del cetro. Las criaturas en el área quedan cegadas durante 1d6 asaltos (Fort CD 15 niega).</li><li>96-97: El portador (50% de probabilidad) o un objetivo (50% de probabilidad) se vuelve permanentemente azul, verde o púrpura (sin salvación).</li><li>98-100 De la carne a la piedra (o de la piedra a la carne si el objetivo ya es de piedra) si el objetivo está a menos de 60 pies (18 m) (Fort CD 18 niega).</li></ul>",
  "DESCRIPTION-ITEM-DRAWBACKS-TITLE": "Objetos con inconvenientes",
  "DESCRIPTION-ITEM-DRAWBACKS-TEXT": "Los objetos con inconvenientes suelen tener aún algún beneficio para su poseedor, pero también conllevan algún aspecto negativo. Aunque algunos inconvenientes tienen lugar sólo cuando el objeto se utiliza (o se sujeta, en el caso de algunos objetos como las armas), por lo general permanecen con el personaje durante todo el tiempo que lo posee. A no ser que se indique otra cosa, un inconveniente se mantiene en efecto durante todo el tiempo que el objeto está en posesión del personaje. Lanza un d100:<ul><li>01-04: El cabello del personaje crece 1 pulg. (2,54 cm)/hora.</li><li>05-09: El personaje encoge 6 pulg. (15 cm) (01-50 en d%), o crece proporcionalmente (51-100). Sólo pasa una vez.</li><li>10-13: La temperatura alrededor del objeto es 10°F [5°C] más fría de lo normal.</li><li>14-17: La temperatura alrededor del objeto es 10°F [5°C] más caliente de lo normal.</li><li>18-21: El color de los cabellos del personaje cambia.</li><li>22-25: El color de la piel del personaje cambia.</li><li>26-29: El personaje lleva una nueva marca identificativa (tatuaje, brillo extraño, etc.)</li><li>30-32: El sexo del personaje cambia.</li><li>33-34: La raza o especie del personaje cambia.</li><li>35 El personaje se ve afligido por una enfermedad aleatoria que no se puede curar.</li><li>36-39: El objeto emite continuamente un sonido molesto (gemidos, lloriqueos, aullidos, maldiciones, insultos).</li><li>40 El objeto tiene apariencia ridícula (color chillón, forma tonta, brilla con luz color rosa brillante, etc.).</li><li>41-45: El personaje se vuelve muy posesivo con respecto al objeto.</li><li>46-49: El personaje se comporta de forma paranoica ante la posibilidad de que el objeto se pierda o sufra daño.</li><li>50-51: El alineamiento del personaje cambia.</li><li>52-54: El personaje debe atacar a la criatura más próxima con una probabilidad diaria del 5% [un resultado de 01-05 en d%]).</li><li>55-57: El personaje queda aturdido durante 1d4 asaltos al acabar de funcionar el obj. (o aleatoriamente, 1/día).</li><li>58-60: La visión del personaje se torna borrosa (penalizador -2 a las tiradas de ataque, salvaciones, y pruebas de habilidades que requieren visión).</li><li>61-64: El personaje sufre 1 nivel negativo.</li><li>65 El personaje sufre 2 niveles negativos.</li><li>66-70: El personaje debe llevar a cabo 1 salvación de Voluntad/día o sufre 1 punto de daño de Inteligencia.</li><li>71-75: El personaje debe llevar a cabo 1 salvación de Voluntad/día o sufre 1 punto de daño de Sabiduría.</li><li>76-80: El personaje debe llevar a cabo 1 salvación de Voluntad/día o sufre 1 punto de daño de Carisma.</li><li>81-85: El personaje debe llevar a cabo 1 salv. de Fortaleza/día o sufre 1 punto de daño a la Constitución.</li><li>86-90: El personaje debe llevar a cabo 1 salvación de Fortaleza/día o sufre 1 punto de daño de Fuerza.</li><li>91-95: El personaje debe llevar a cabo 1 salvación de Fortaleza/día o sufre 1 punto de daño por Destreza.</li><li>96 El personaje es polimorfado a una criatura específica (con una probabilidad diaria del 5% [un resultado de 01-05 en d%]).</li><li>97 El personaje no puede lanzar conjuros arcanos.</li><li>98 El personaje no puede lanzar conjuros divinos.</li><li>99 El personaje no puede lanzar ningún conjuro.</li><li>100 Escoge uno de los anteriores que sea apropiado, o crea un inconveniente específico para ese objeto.</li></ul>"
}
