{
  "HELP-INTO-TITLE": "What is this?",
  "HELP-INTO-TEXT-1": "CriticalRoll is an App to alter criticals and fumbles in role playing games like Pathfinder, D&D 3.5 and D&D 5th edition, although it can be adapted for other systems.",
  "HELP-INTO-TEXT-2": "These optional rules can improve the story's narrative adding unexpected effects to combat, but as it alters existing rules make sure you agree with your group on how to use them.",
  "HELP-INTO-TEXT-3": "If you want to know about this games, check these sites:",
  "HELP-CRITICAL-TITLE": "Critical hits",
  "HELP-CRITICAL-TEXT-MAIN": "Any attack made with a weapon or spell that needs an attack roll, has a chance to score a critical hit.",
  "HELP-CRITICAL-TEXT-PF": "In Pathfinder and D&D 3.5",
  "HELP-CRITICAL-TEXT-PF-1": "If the attack roll is within the critical threat range of the weapon and you confirm the critical, instead of multiply the damage apply the critical effects according to the kind of weapon used.",
  "HELP-CRITICAL-TEXT-PF-2": "Weapons with a critical multiplier of x3 or x4 can draw two or three effects respectively and pick the better.",
  "HELP-CRITICAL-TEXT-DND5": "In D&D 5th edition",
  "HELP-CRITICAL-TEXT-DND5-1": "Any natural 20 in an attack roll is considered a critical hit. Instead of double the damage dice, apply a critical effect according to the kind of weapon used. If the roll implies extra damage dice like the Rogue's Sneak Attack, double those dice as extra damage.",
  "HELP-FUMBLE-TITLE": "Fumbles",
  "HELP-FUMBLE-TEXT-MAIN": "As there's a chance to score a critical hit, rolling a 1 on an attack roll means a fumble, usually with severe consequences.",
  "HELP-FUMBLE-TEXT-1": "In addition to lose the attack, apply a fumble effects according to the kind of attack, not the weapon used.",
  "HELP-FUMBLE-TEXT-2": "Regardless of the weapon multiplier, you can only suffer one fumble effect.",
  "HELP-FUMBLE-TEXT-CONFIRMATION": "Confirm a fumble",
  "HELP-FUMBLE-TEXT-CONFIRMATION-TEXT": "As the effects can be devastating to the characters, you can use this rules to reduce the chance of a fumble. This is, after rolling a natural 1 make another roll attack. If the roll is higher than the target's AC, you don't suffer any effect. If the roll is lower than the target's AC, you suffer the fumble.",
  "HELP-FEEDBACK-TITLE": "We want to know about you",
  "HELP-FEEDBACK-TEXT-1": "Found a bug that we should fix?",
  "HELP-FEEDBACK-TEXT-2": "Got any cool suggestion for future releases?",
  "HELP-FEEDBACK-TEXT-3": "Just want to say hello?",
  "HELP-FEEDBACK-TEXT-4": "Tell us here!"
}
