{
  "HELP-INTO-TITLE": "¿Qué es esto?",
  "HELP-INTO-TEXT-1": "CriticalRoll es una App para alterar los críticos y pifias en juegos de rol como Pathfinder, D&D 3.5 y D&D 5ta edición, aunque se puede adaptar para otros sistemas.",
  "HELP-INTO-TEXT-2": "Estas reglas opcionales pueden enriquecer la narrativa de la historia agregándole efectos inesperados al combate, pero como alteran reglas existentes asegurate de estar de acuerdo con tu grupo sobre como usarlas.",
  "HELP-INTO-TEXT-3": "Si te interesa saber más sobre estos juegos, visita los siguentes sitios:",
  "HELP-CRITICAL-TITLE": "Golpes críticos",
  "HELP-CRITICAL-TEXT-MAIN": "Cualquier ataque hecho con un arma o hechizo que necesite una tirada de ataque, tiene una chance de ser un golpe crítico.",
  "HELP-CRITICAL-TEXT-PF": "En Pathfinder y D&D 3.5",
  "HELP-CRITICAL-TEXT-PF-1": "Si la tirada de ataque se encuentra dentro del rango de amenaza crítica del arma y confirmas el crítico, en vez de multiplicar el daño aplica los efectos críticos según el tipo de arma utilizada.",
  "HELP-CRITICAL-TEXT-PF-2": "Armas con un multiplicador de crítico de x3 o x4 pueden sacar dos o tres efectos respectivamente y escoger el mejor.",
  "HELP-CRITICAL-TEXT-DND5": "En D&D 5ta edición",
  "HELP-CRITICAL-TEXT-DND5-1": "Cualquier tirada de ataque que sea un 20 natural, es considerada un crítico. En vez de duplicar el dado de daño, aplica los efectos críticos según el tipo de arma utilizada. Si la tirada implica dados de daño extra como el Ataque Furtivo del Pícaro, duplica esos dados como harías normalmente.",
  "HELP-FUMBLE-TITLE": "Pifias",
  "HELP-FUMBLE-TEXT-MAIN": "Así como hay chances de obtener un crítico al atacar un 1 en el dado significa una pifia, usualmente con graves consecuencias.",
  "HELP-FUMBLE-TEXT-1": "Además de perder el ataque de forma automática, aplica los efectos de pifia según el tipo de ataque realizado, no en el tipo de arma.",
  "HELP-FUMBLE-TEXT-2": "Independientemente del multiplicador de crítico del arma, sólo sufres un efecto de pifia.",
  "HELP-FUMBLE-TEXT-CONFIRMATION": "Confirmar una pifia",
  "HELP-FUMBLE-TEXT-CONFIRMATION-TEXT": "Como los efectos pueden ser devastadores para los personajes, se pueden usar esta regla para reducir la probabilidad. Esto es, al sacar un 1 natural realiza otra tirada de ataque. Si la tirada es mayor que CA del objetivo, no sufres ningún efecto. Si la tirada es menor que la CA, sufres un efecto de pifia.",
  "HELP-FEEDBACK-TITLE": "Queremos saber de ti",
  "HELP-FEEDBACK-TEXT-1": "¿Encontraste un error y quieres que lo corrijamos?",
  "HELP-FEEDBACK-TEXT-2": "¿Tienes alguna sugerencia para futuras versiones?",
  "HELP-FEEDBACK-TEXT-3": "¿Sólo quieres saludar?",
  "HELP-FEEDBACK-TEXT-4": "¡Cuéntanos aquí!"
}
