{
  "RULETIP-SECTION-DAMAGE": "Tipo de daño especial",
  "RULETIP-SECTION-ABILITY": "Características",
  "RULETIP-SECTION-SAVES": "Salvaciones",
  "RULETIP-SECTION-STATUS": "Condiciones",
  "RULETIP-SECTION-EXTRA": "Extras",
  "ADVANTAGE-TITLE": "Ventaja",
  "ADVANTAGE-TEXT": "Cuando debes hacer la tirada, usa un d20 adicional. Usa el mayor de los valores como el resultado.<ul><li>Si dos situaciones favorables otorgan ventaja, sólo lanza un d20 adicional.</li><li>Si las circunstancias hacen que tengas ventaja y desventaja en una misma, considera que no tienes ninguna de ellas y sólo tira un d20.</li></ul>",
  "DISADVANTAGE-TITLE": "Desventaja",
  "DISADVANTAGE-TEXT": "Cuando debes hacer la tirada, usa un d20 adicional. Usa el menor de los valores como el resultado.<ul><li>Si dos situaciones favorables otorgan ventaja, sólo lanza un d20 adicional.</li><li>Si las circunstancias hacen que tengas ventaja y desventaja en una misma, considera que no tienes ninguna de ellas y sólo tira un d20.</li></ul>",
  "OBJECT-DAMAGE-TITLE": "Daño en objetos",
  "OBJECT-DAMAGE-TEXT": "Los objetos son inmunes al daño de veneno y psíquico, pero de forma contraria pueden ser afectados por ataques físicos y mágicos como las criaturas.<ul><li>El DM determina la Clase de Armadura y Puntos de Golpe, y puede decidir que ciertos objetos tienen resistencia o inmunidad a ciertos tipos de ataques (Es difícil cortar una soga con un garrote, por ejemplo)</li><li>Los objetos siempre fallan tiradas de salvación de Fuerza y Destreza, y son inmunes a efectos que requieren otras salvaciones</li><li>Cuando un objeto es reducido a puntos de golpe, se rompe</li></ul>",
  "ABILITY-REDUCTION-TITLE": "Reducción de características",
  "ABILITY-REDUCTION-TEXT": "La reducción de características es usualmente curada luego de un descanso largo, pero pueden requerir el uso de hechizos como <em>Restauración Mayor</em>.",
  "ABILITY-STR-TITLE": "Reducción de fuerza",
  "ABILITY-STR-TEXT": "El personaje sufre penalidades en:<ul><li>Chequeos de fuerza</li><li>Tiradas de salvación de fuerza</li><li>Chequeos de Atletismo</li><li>Ataques melee y tiradas de daño con armas no sutiles</li><li>Capacidad de carga</li></ul>",
  "ABILITY-DEX-TITLE": "Reducción de destreza",
  "ABILITY-DEX-TEXT": "El personaje sufre penalidades en:<ul><li>Chequeos de destreza</li><li>Tiradas de salvación de destreza</li><li>Chequeos de Acrobacia, Juego de manos y Sigilo</li><li>Ataques y daño con armas de rango</li><li>Ataques melee y tiradas de daño con armas sutiles</li><li>Chequeos de iniciativa</li><li>Clase de Armadura</li></ul>",
  "ABILITY-CON-TITLE": "Reducción de constitución",
  "ABILITY-CON-TEXT": "El personaje sufre penalidades en:<ul><li>Chequeos de constitución</li><li>Tiradas de salvación de constitución</li><li>Puntos de Golpe totales por cada Dado de Golpe</li></ul>Un personaje con Constitución 0 muere.",
  "ABILITY-INT-TITLE": "Reducción de inteligencia",
  "ABILITY-INT-TEXT": "El personaje sufre penalidades en:<ul><li>Chequeos de inteligencia</li><li>Tiradas de salvación de inteligencia</li><li>Chequeos de Arcana, Historia, Investigación, Naturaleza and Religión</li><li>CDs de hechizos basados en Inteligencia</li></ul>",
  "ABILITY-WIS-TITLE": "Reducción de sabiduría",
  "ABILITY-WIS-TEXT": "El personaje sufre penalidades en:<ul><li>Chequeos de sabiduría</li><li>Tiradas de salvación de sabiduría</li><li>Manejo de animales, Perspicacia, Medicina, Percepción y Supervivencia</li><li>CDs de hechizos basados en sabiduría</li></ul>",
  "ABILITY-CHA-TITLE": "Reducción de carisma",
  "ABILITY-CHA-TEXT": "El personaje sufre penalidades en:<ul><li>Chequeos de carisma</li><li>Tiradas de salvación de carisma</li><li>Chequeos de Engaño, Intimidación, Interpretación y Persuasión</li><li>CDs de hechizos basados en carisma</li><li>CD para resistir energía canalizada</li></ul>",
  "SAVE-CRITICAL-TITLE": "Dificultad de salvación en críticos",
  "SAVE-CRITICAL-TEXT": "Usa la tirada de confirmación de crítico como la CD de salvación.",
  "SAVE-FUMBLE-TITLE": "Dificultad de salvación en pifias",
  "SAVE-FUMBLE-TEXT": "Usa la armadura del objetivo como la CD de salvación.",
  "UNTIL-HEALED-TITLE": "Hasta ser curado",
  "UNTIL-HEALED-TEXT": "Se refiere al efecto o a cualquier daño adicional hecho, no al daño de arma o hechizo.",
  "STATUS-BLINDED-TITLE": "Cegado (Blinded)",
  "STATUS-BLINDED-TEXT": "El personaje no puede ver.<ul><li>Falla cualquier chequeo de habilidad que requiere visión</li><li>Tiradas de ataque contra el personaje tienen ventaja y tiradas de ataque del personaje tienen desventaja</li></ul>",
  "STATUS-CHARMED-TITLE": "Encantado (Charmed)",
  "STATUS-CHARMED-TEXT": "El personaje trata a otro como un conocido amistoso.<ul><li>No puede atacar al encantador o elegir como objetivo al encantador con habilidades o efectos mágicos ofensivos</li><li>El encantador tiene ventaja en cualquier chequeo de habilidad para interactuar socialmente con el personaje</li></ul>",
  "STATUS-CONFUSED-TITLE": "Confuso (Confused)",
  "STATUS-CONFUSED-TEXT": "El personaje tiene su mente retorcida y no puede actuar normalmente o tener reacciones. Cada ronda, lanza 1d10:<ol><li>1: El personaje usa todo su movimiento para moverse en una dirección aleatoria. Para determinar la dirección, lanza un d8 y asigna una dirección a cada cara del dado. El personaje no tiene su acción este turno</li><li>2–6: El personaje no se mueve o toma acciones este turno</li><li>7–8: El personaje utiliza su acción para hacer un ataque melee contra un objetivo aleatorio en su alcance. Si no hay nadie en su alcanza, no hace nada este turno</li><li>9–10: El personaje mueve y actúa normalmente</li></ol>",
  "STATUS-DEAFENED-TITLE": "Ensordecido (Deafened)",
  "STATUS-DEAFENED-TEXT": "El personaje no puede oír y falla automáticamente cualquier chequeo de característica que requiera escuchar.",
  "STATUS-DYING-TITLE": "Moribundo (Dying)",
  "STATUS-DYING-TEXT": "Cuando comiences tu turno con 0 puntos de golpe, debes realizar una tirada de salvación especial, llamada tirada de salvación fatal, para determinar si te arrastras más a tu muerte o te mantienes con vida. A diferencia de otras tiradas de salvación, esta no está ligada a una puntuación de característica. Estás en las manos del destino, ayudado únicamente por hechizos o características que puedan mejorar las chances de tener éxito en la tirada.<br><b>Lanza un d20:</b> Si la tirada es 10 o más, tienes un éxito. De lo contrarios tienes un fallo. Un éxito o fallo no tienen efecto por sí mismos. En tu tercer éxito, te vuelves <i>estable</i>. En tu tercer fallo, mueres. Estos éxitos y fallos no necesitan ser consecutivos; ten registro de ambos hasta que consigas tres de un mismo tipo. Ambas cantidades vuelven a cero cuando ganas algún punto de golpe o te vuelves estable.<br><b>Obteniendo un 1 ó 20:</b> Cuando en una tirada de salvación fatal obtienes un 1, cuenta como dos fallos. Cuando obtienes un 20, te curas 1 punto de golpe. <br><b>Recibir daño con 0 puntos de golpe:</b> Si sufres daño mientras estás con 0 puntos de golpe, haz una tirada de salvación fatal. Si el daño es de un crítico, sufres dos fallos en su lugar. Si el daño es igual o supera a tus puntos de golpe máximos, te mueres instantáneamente.",
  "STATUS-EXHAUSTED-TITLE": "Exhausto (Exhausted)",
  "STATUS-EXHAUSTED-TEXT": "La condición de exhausto está divida en 6 niveles. Un efecto puede darle a una criatura uno o más grados de exhausto como está especificado en la siguiente descripción:<ol><li>Desventaja en las pruebas de habilidad</li><li>Movimiento recudido a la mitad</li><li>Desventaja en tiradas de ataque y de salvación</li><li>Puntos de golpe totales reducidos a la mitad</li><li>Movimiento recudido a 0</li><li>Muerte</li></ol><br><ul><li>Si ya sufre la condición de exhausto y es afectada por otro efecto que cause la misma condición, su nivel actual de cansancio se incrementa la cantidad indicada en la descripción del efecto.</li><li>Sufre la penalización de su respectivo nivel de cansancio y también la de los anteriores.</li><li>Un efecto que remueva el cansancio, reducirá la cantidad especificada por el efecto de grados de cansancio en la criatura.</li><li>Para que la condición termine, el grado de cansancio debe ser reducido a 0.</li><li>Terminar un descanso prolongado reduce en 1 grado la condición de exhausto de la criatura, siempre y cuando esta haya comido y bebido algo.</li></ul>",
  "STATUS-FRIGHTENED-TITLE": "Asustado (Frightened)",
  "STATUS-FRIGHTENED-TEXT": "El personaje está lleno de miedo.<ul><li>Tiene desventajas en chequeos de habilidad y tiradas de ataque mientras la fuente de su miedo esté en línea de visión</li><li>No puede moverse voluntariamente cerca de la fuente de su miedo</li></ul>",
  "STATUS-INCAPACITATED-TITLE": "Incapacitado (Incapacitated)",
  "STATUS-INCAPACITATED-TEXT": "El personaje no puede tomar acciones o reacciones.",
  "STATUS-INCORPOREAL-TITLE": "Incorpóreo (Incorporeal)",
  "STATUS-INCORPOREAL-TEXT": "El personaje no tiene un cuerpo físico y puede moverse a través de otros personajes y objetos como si fueran terreno difícil.",
  "STATUS-INVISIBLE-TITLE": "Invisible (Invisible)",
  "STATUS-INVISIBLE-TEXT": "El personaje es visualmente indetectable.<ul><li>Un personaje invisible es imposible de ver sin la ayuda de magia o algún sentido especial</li><li>Para el propósito de esconderse, se lo considera con cobertura superior</li><li>Su ubicación puede ser detectada por cualquier sonido que haga o cualquier huella que deje</li><li>Tiradas de ataque contra él tienen desventaja</li><li>Sus tiradas de ataque tienen ventaja</li></ul>",
  "STATUS-LIFE-DRAIN-TITLE": "Drenaje de vida (Life Drain)",
  "STATUS-LIFE-DRAIN-TEXT": "La esencia vital del personaje es consumida.<ul><li>Sus puntos de golpe máximos son reducidos por una cantidad igual al daño recibido</li><li>Esta reducción dura hasta que el personaje tenga un descanso largo</li><li>El objetivo muere si sus puntos de golpe máximos alcanzan 0</li></ul>",
  "STATUS-PARALYZED-TITLE": "Paralizado (Paralyzed)",
  "STATUS-PARALYZED-TEXT": "El personaje está congelado en su lugar y no puede moverse o actuar.<ul><li>Un personaje paralizado está incapacitado (ver la condición) y no puede moverse o hablar.</li><li>Falla automáticamente tiradas de salvación de Fuerza y Destreza</li><li>Tiradas de ataque contra el personaje tienen ventaja</li><li>Cualquier ataque que acierte al personaje es un crítico si el personaje está a 5 pies del personaje</li></ul>",
  "STATUS-PETRIFIED-TITLE": "Petrificado (Petrified)",
  "STATUS-PETRIFIED-TEXT": "El personaje y todo objeto no mágico que posea son convertidos a una sustancia sólida e inanimada (usualmente piedra).<ul><li>Su peso se incrementa en un factor de diez y deja de envejecer</li><li>Es incapacitado (ver la condición), no puede moverse o hablar y no es consciente de sus alrededores</li><li>Tiradas de ataque contra el personaje tienen ventaja</li><li>Falla automáticamente cualquier tiradas de salvación de Fuerza o Destreza</li><li>Tiene resistencia contra todo el daño</li><li>Es inmune al veneno y enfermedad, aunque el veneno o enfermedad que ya se encuentren en su sistema es suspendido, no neutralizado</li></ul>",
  "STATUS-POISONED-TITLE": "Envenenado (Poisoned)",
  "STATUS-POISONED-TEXT": "El personaje se siente enfermo o tiene una sustancia tóxica en su cuerpo. Sufre desventaja en tiradas de ataque y chequeos de habilidad.",
  "STATUS-PRONE-TITLE": "Tumbado (Prone)",
  "STATUS-PRONE-TEXT": "El personaje yace en el suelo.<ul><li>Su única opción de movimiento es arrastrase, salvo que se levante y por lo tanto acabando la condición.</li><li>Tiene desventajas en tiradas de ataque</li><li>Tiradas de ataque contra el personaje tienen ventaja si el atacante está a 5 pies del personaje, De lo contrario, el ataque tiene desventaja</li></ul>",
  "STATUS-RESTRAINED-TITLE": "Restringido (Restrained)",
  "STATUS-RESTRAINED-TEXT": "El personaje tiene su movimiento restringido.<ul><li>Su velocidad se vuelve 0 y no puede beneficiarse de ningún tipo de bonificación a su velocidad</li><li>Tiradas de ataque contra él tienen ventaja</li><li>Sus tiradas de ataque tienen desventaja</li><li>Tiene desventaja en tiradas de salvación de Destreza</li></ul>",
  "STATUS-STABLE-TITLE": "Estable (Stable)",
  "STATUS-STABLE-TEXT": "El personaje no está muriendo pero sigue inconsciente.<ul><li>No realiza tiradas de salvación fatales, aunque tenga 0 puntos de golpe, pero sigue inconsciente.</li><li>Deja de estar estable y vuelve a realizar tiradas de salvación fatales si sufre daño de nuevo</li><li>Recupera 1 punto de golpe luego de 1d4 horas si no es curado</li></ul>",
  "STATUS-STUNNED-TITLE": "Aturdido (Stunned)",
  "STATUS-STUNNED-TEXT": "El personaje tiene entumecimiento mental.<ul><li>Está incapacitado (ver la condición), no puede moverse y sólo puede hablar entrecortadamente</li><li>Falla automáticamente tiradas de salvación de Fuerza y Destreza</li><li>Tiradas de ataque contra él tienen ventaja</li></ul>",
  "STATUS-UNCONSCIOUS-TITLE": "Inconsciente (Unconscious)",
  "STATUS-UNCONSCIOUS-TEXT": "El personaje está noqueado e indefenso.<ul><li>Está incapacitado (ver la condición), no puede moverse o hablar, y no es consciente de sus alrededores</li><li>El personaje suelta todo lo que esté sosteniendo y cae al suelo</li><li>El personaje falla automáticamente tiradas de salvación de Fuerza y Destreza</li><li>Tiradas de ataque contra el personaje tienen ventaja</li><li>Cualquier ataque que lo golpee es un crítico si el atacante está a 5 pies del personaje</li></ul>",
  "DESCRIPTION-ROD-OF-WONDER-TITLE": "Cetro de las maravillas",
  "DESCRIPTION-ROD-OF-WONDER-TEXT": "El cetro de las maravillas es un objeto extraño e impredecible que genera aleatoriamente cierta cantidad de efectos extraños cada vez que es usado. Tira un d100 y aplica sus efectos:<ul><li>01-05: <em>Ralentizar</em> a la criatura señalada durante 10 asaltos (Sab CD 15 niega).</li><li>06-10: <em>Fuego feérico</em> rodea al objetivo.</li><li>11-15: Induce al portador a creer durante 1 asalto que el cetro funciona tal como se indica en una segunda tirada (sin salvación).</li><li>16-20: <em>Ráfaga de viento</em>, pero con la fuerza de un vendaval (Fue CD 14 niega).</li><li>21-25: El portador conoce los pensamientos superficiales del objetivo (como en <em>detectar pensamientos</em>) durante 1d4 asaltos (sin salvación).</li><li>26-30: <em>Nube apestosa</em> con un alcance de 30 pies  (Con CD 15 niega).</li><li>31-33: Lluvia muy intensa durante 1 asalto en un radio de 60 pies centrados en el portador del cetro.</li><li>34-36: <em>Convoca</em> un animal: un rinoceronte (01-25: en d%), un elefante (26-50) o un ratón (51-100).</li><li>37-46: <em>Rayo relampagueante</em> (70 pies de largo, 5 pies de ancho), 6d6 de daño (Des CD 15 mitad).</li><li>47-49: Aparece una bandada de 600 mariposas grandes y revolotea durante 2 asaltos, cegando a los que están a menos de 25 pies (Des CD 14 niega).</li><li>50-53: <em>Agrandar persona</em> al objetivo si está a menos de 60 pies del cetro (Con CD 13 niega).</li><li>54-58: <em>Oscuridad</em> en una semiesfera de 30 pies de diámetro centrada a 30 pies  de distancia del cetro.</li><li>59-62: La hierba crece en un área de 160 pies cuadrados (15 m2) justo delante del cetro, o la hierba existente en esa zona crece hasta 10 veces su tamaño normal.</li><li>63-65: Convierte en etéreo cualquier objeto no vivo de hasta 1000 libras de peso y de hasta 30 pies cúbicos (0,85 m3) de tamaño.</li><li>66-69: <em>Reduce</em> al portador dos categorías de tamaño (sin salvación) durante 1 día.</li><li>70-79: <em>Bola de fuego</em> a un objetivo, o en línea recta a 100 pies  distancia, 6d6 de daño (Des CD 15 mitad).</li><li>80-84: <em>Invisibilidad</em> cubre al portador del cetro.</li><li>85-87: Hojas de árbol crecen sobre un objetivo si está a menos de 60 pies  del cetro. Duran 24 horas.</li><li>88-90: Entre 10 y 40 gemas, con un valor de 1 oro cada una, salen disparadas en una línea de 30 pies  de largo. Cada gema causa 1 de daño a cualquier criatura que se encuentre en su camino: tira 5d4 para conocer el número de impactos, y divídelos entre todos los objetivos posibles.</li><li>91-95: Unos colores resplandecientes bailan y juegan en un área de 40 × 30 pies  delante del cetro. Las criaturas en el área quedan cegadas durante 1d6 asaltos (Con CD 15 niega).</li><li>96-97: El portador (50% de probabilidad) o un objetivo (50% de probabilidad) se vuelve permanentemente azul, verde o púrpura (sin salvación).</li><li>98-100 <em>De la carne a la piedra</em> (o <em>de la piedra a la carne</em> si el objetivo ya es de piedra) si el objetivo está a menos de 60 pies  (Con CD 18 niega).</li></ul>",
  "DESCRIPTION-ITEM-DRAWBACKS-TITLE": "Objetos con inconvenientes",
  "DESCRIPTION-ITEM-DRAWBACKS-TEXT": "Los objetos con inconvenientes suelen tener aún algún beneficio para su poseedor, pero también conllevan algún aspecto negativo. Aunque algunos inconvenientes tienen lugar sólo cuando el objeto se utiliza (o se sujeta, en el caso de algunos objetos como las armas), por lo general permanecen con el personaje durante todo el tiempo que lo posee. A no ser que se indique otra cosa, un inconveniente se mantiene en efecto durante todo el tiempo que el objeto está en posesión del personaje. Lanza un d100:<ul><li>01-04: El cabello del personaje crece 1 pulgadas/hora.</li><li>05-09: El personaje encoge 6 pulgadas(01-50 en d%), o crece proporcionalmente (51-100). Sólo pasa una vez.</li><li>10-13: La temperatura alrededor del objeto es 5°C más fría de lo normal.</li><li>14-17: La temperatura alrededor del objeto es 5°C más caliente de lo normal.</li><li>18-21: El color de los cabellos del personaje cambia.</li><li>22-25: El color de la piel del personaje cambia.</li><li>26-29: El personaje lleva una nueva marca identificativa (tatuaje, brillo extraño, etc.)</li><li>30-32: El sexo del personaje cambia.</li><li>33-34: La raza o especie del personaje cambia.</li><li>35 El personaje se ve afligido por una enfermedad aleatoria que no se puede curar.</li><li>36-39: El objeto emite continuamente un sonido molesto (gemidos, lloriqueos, aullidos, maldiciones, insultos).</li><li>40 El objeto tiene apariencia ridícula (color chillón, forma tonta, brilla con luz color rosa brillante, etc.).</li><li>41-45: El personaje se vuelve muy posesivo con respecto al objeto.</li><li>46-49: El personaje se comporta de forma paranoica ante la posibilidad de que el objeto se pierda o sufra daño.</li><li>50-51: El alineamiento del personaje cambia.</li><li>52-54: El personaje debe atacar a la criatura más próxima con una probabilidad diaria del 5% [un resultado de 01-05 en d%]).</li><li>55-57: El personaje queda aturdido durante 1d4 asaltos al acabar de funcionar el objeto (o aleatoriamente, 1 cada día).</li><li>58-60: La visión del personaje se torna borrosa (desventaja en las tiradas de ataque, salvaciones, y pruebas de habilidades que requieren visión).</li><li>61-64: El personaje sufre 1 nivel negativo.</li><li>65 El personaje sufre 2 niveles negativos.</li><li>66-70: El personaje debe llevar a cabo 1 salvación de Sabiduría cada día o sufre 1 punto de daño de Inteligencia.</li><li>71-75: El personaje debe llevar a cabo 1 salvación de Sabiduría cada día o sufre 1 punto de daño de Sabiduría.</li><li>76-80: El personaje debe llevar a cabo 1 salvación de Sabiduría cada día o sufre 1 punto de daño de Carisma.</li><li>81-85: El personaje debe llevar a cabo 1 salvación de Constitución cada día o sufre 1 punto de daño a la Constitución.</li><li>86-90: El personaje debe llevar a cabo 1 salvación de Constitución cada día o sufre 1 punto de daño de Fuerza.</li><li>91-95: El personaje debe llevar a cabo 1 salvación de Constitución cada día o sufre 1 punto de daño por Destreza.</li><li>96 El personaje es polimorfado a una criatura específica (con una probabilidad diaria del 5% [un resultado de 01-05 en d%]).</li><li>97 El personaje no puede lanzar conjuros arcanos.</li><li>98 El personaje no puede lanzar conjuros divinos.</li><li>99 El personaje no puede lanzar ningún conjuro.</li><li>100 Escoge uno de los anteriores que sea apropiado, o crea un inconveniente específico para ese objeto.</li></ul>"
}
