{
	"HELP": "Help!",
	"HELP-TITLE": "Help! What do these buttons do?",
	"HELP-1": "You just confirmed a critical hit or got struck by an awful fumble? This is the moment to add more drama to the fight!",
	"HELP-2": "Weapons with critical multiplier of ",
	"HELP-3": " can only draw a single critical effect, but weapons with a ",
	"HELP-4": " and ",
	"HELP-5": " multipler draw two and three effects respectively and you can choose the best!",
	"HELP-6": "In a case of a nasty fumble, just draw one effect. Some can be pretty devastating!",
	"HELP-7": "Have fun!",
	"ABOUT": "About",
	"ABOUT-TITLE": "About CriticalRoll",
	"ABOUT-1": "This App is inspired on Paizo's ",
	"ABOUT-2": " and ",
	"ABOUT-3": " for Android and iOS. These are based in the ",
	"ABOUT-4": " and ",
	"ABOUT-5": " decks.",
	"ABOUT-6": "You should check these awesome options and see if they suit you.",
	"ABOUT-7": "This was made as an open alternative just to have room to make some custom improvements. It's not endorsed by  Paizo Publishing, LLC or Wizards of the Coast, Inc. Please, refer to the \"License\" option on the menu for more information.",
	"ABOUT-8": "Do you wish to contribute to this project? Awesome! Just check the \"How to contribute\" option.",
	"LICENSE": "License",
	"LICENSE-TITLE": "License: Boring legal stuff",
	"CONTRIBUTE": "How to contribute",
	"CONTRIBUTE-TITLE": "How to contribute to this awesome project",
	"CONTRIBUTE-1": "This an open source App",
	"CONTRIBUTE-2": "And what does it mean?",
	"CONTRIBUTE-3": "It means that anybody can download, use, modify or redistribute the source code of this app in order to improve it or do a derivate work. The only concern is that the content data is protected under the Open Game License and if you want to include it, you should check the License option for more details.",
	"CONTRIBUTE-4": "Can I help?",
	"CONTRIBUTE-5": "Sure! There's always room for suggestions, enhancements, fixes and stuff to do.",
	"CONTRIBUTE-6": "Are you a programmer?",
	"CONTRIBUTE-7": "Check the repository!",
	"CONTRIBUTE-8": "This was made using cool technologies and there's always more stuff to do.",
	"CONTRIBUTE-9": "Did you found an error or a bug?",
	"CONTRIBUTE-10": "Report it here!",
	"CONTRIBUTE-11": "So we can fix it for everyone.",
	"CONTRIBUTE-12": "Can you translate this app to your language?",
	"CONTRIBUTE-13": "Just send us an email and we'll gladly accept your help!",
	"CONTRIBUTE-14": "Do you want to donate money?",
	"CONTRIBUTE-15": "Thank you, but it's not necessary. Just",
	"CONTRIBUTE-16": "share the word with your friends",
	"CONTRIBUTE-17": "and that should be enough.",
	"CONTRIBUTE-18": "Why should you care?",
	"CONTRIBUTE-19": "Well... Nobody forces you.",
	"CONTRIBUTE-20": "But this App is distributed for free and without ads, just for the love to the game. It was made using the game's own open system and open technologies. Each bit of contribution helps a lot, so don't be afraid to give your own!",
	"SHARE": "Share it!",
	"SHARE-MESSAGE": "CriticalRoll: An App for Critical and Fumbles in RPGs",
	"SHARE-SUBJECT": "CriticalRoll",
	"LANGUAGE": "Language",
	"ENGLISH": "English",
	"SPANISH": "Spanish",
	"SLASHING-WEAPON": "Slashing weapon",
	"PIERCING-WEAPON": "Piercing weapon",
	"BLUDGEONING-WEAPON": "Bludgeoning weapon",
	"MAGIC-ATTACK": "Magic attack",
	"MELEE-ATTACK": "Melee attack",
	"RANGED-ATTACK": "Ranged attack",
	"NATURAL-ATTACK": "Natural attack"
}