{
	"ABILITY-DAMAGE-TITLE": "Ability damage",
	"ABILITY-DAMAGE-TEXT": "Damage to ability scores is usually healed at the rate of 1 per day to each damaged ability score or spells as lesser restoration.",
	"ABILITY-DRAIN-TITLE": "Ability drain",
	"ABILITY-DRAIN-TEXT": "Ability drain can only be healed through the use of spells such as restoration.",
	"ABILITY-STR-TITLE": "Strength reduction",
	"ABILITY-STR-TEXT": "Take penalties on Strength-based skill checks, melee attack rolls, weapon damage rolls, CMB (if you are Small or larger), CMD and carrying capacity.",
	"ABILITY-DEX-TITLE": "Dexterity reduction",
	"ABILITY-DEX-TEXT": "Take penalties on Dexterity-based skill checks, ranged attack rolls, initiative checks, Reflex saving throws, Armor Class, CMB (if you are Tiny or smaller) and CMD.",
	"ABILITY-CON-TITLE": "Constitution reduction",
	"ABILITY-CON-TEXT": "Take penalties on Fortitude saving throws and lose that penalty in total Hit Points for each Hit Dice. A character with a Constitution score of 0 is dead.",
	"ABILITY-INT-TITLE": "Intelligence reduction",
	"ABILITY-INT-TEXT": "Take penalties on Intelligence-based skill checks and any spell DCs based on Intelligence.",
	"ABILITY-WIS-TITLE": "Wisdom reduction",
	"ABILITY-WIS-TEXT": "Take penalties on Wisdom-based skill checks, Will saving throws and any spell DCs based on Wisdom.",
	"ABILITY-CHA-TITLE": "Charisma reduction",
	"ABILITY-CHA-TEXT": "Take penalties on Charisma-based skill checks, any spell DCs based off Charisma and the DC to resist channeled energy.",
	"SAVE-CRITICAL-TITLE": "Critical hit DC",
	"SAVE-CRITICAL-TEXT": "Use the confirmation roll as the save DC.",
	"SAVE-FUMBLE-TITLE": "Fumble DC",
	"SAVE-FUMBLE-TEXT": "Use the target's armor as the save DC.",
	"UNTIL-HEALED-TITLE": "Until healed",
	"UNTIL-HEALED-TEXT": "This refers to the bleed effect or additional damage done, not the weapon or spell damage.",
	"STATUS-BLEED-TITLE": "Bleed",
	"STATUS-BLEED-TEXT": "Deal the damage at the end of the affected character's turn. Bleed can be ended by a DC 15 Heal check or any magical cure. Bleed expressed as a die roll is rerolled each round.",
	"STATUS-BLINDED-TITLE": "Blinded",
	"STATUS-BLINDED-TEXT": "Unable to see. Take a –2 AC, lose the Dex bonus to AC, take a –4 on Str, Dex and Perception skill checks based on sight. Must make a DC 10 Acrobatics check to move faster than half speed or fall prone. Characters who remain blinded for a long time grow accustomed to these drawbacks and can overcome some of them. Opponents have total concealment (50% miss chance).",
	"STATUS-CONFUSED-TITLE": "Confused",
	"STATUS-CONFUSED-TEXT": "Can't act normally and treat all creatures as enemies. Casting a beneficial touch spell requires a melee touch attack. If it's attacked, it returns the attack until that creature is dead or out of sight. Each round, roll a 1d4: 1- Act normally. 2- Do nothing but babble incoherently. 3- Deal 1d8 + Str damage to self with item in hand. 4- Attack nearest creature (Ignoring familiar).",
	"STATUS-DAZED-TITLE": "Dazed",
	"STATUS-DAZED-TEXT": "Take no actions.",
	"STATUS-DAZZLED-TITLE": "Dazzled",
	"STATUS-DAZZLED-TEXT": "Unable to see. Take -1 on attack rolls and Perception checks based on sight.",
	"STATUS-DEAFENED-TITLE": "Deafened",
	"STATUS-DEAFENED-TEXT": "Unable to hear. Take –4 on initiative checks, fail any Perception checks based on sound, take a –4 penalty on opposed Perception checks, and get a 20% chance of spell failure when casting spells with verbal components.",
	"STATUS-ENTANGLED-TITLE": "Entangled",
	"STATUS-ENTANGLED-TEXT": "Move at half speed, can't run or charge, take a –2 on attack rolls and –4 Dex. Casting a spell requires a concentration check (DC 15 + spell level) or lose the spell.",
	"STATUS-EXHAUSTED-TITLE": "Exhausted",
	"STATUS-EXHAUSTED-TEXT": "Move at half speed, can't run or charge, and take -6 to Str and Des. Rest 1 hour to recover to fatigued.",
	"STATUS-FATIGUED-TITLE": "Fatigued",
	"STATUS-FATIGUED-TEXT": "Can't run or charge and take –2 to Str and Dex. Rest 8 hours to recover. Being fatigued again causes to become exhausted.",
	"STATUS-FLAT-FOOTED-TITLE": "Flat-footed",
	"STATUS-FLAT-FOOTED-TEXT": "Unable to react normally, lose the Dex bonus to AC and CMD and cannot make attacks of opportunity.",
	"STATUS-FRIGHTENED-TITLE": "Frightened",
	"STATUS-FRIGHTENED-TEXT": "Flee from the source as best it can, using special abilities or spells if needed. If it's unable to flee, it may fight. Take –2 on attack rolls, saving throws, skill and ability checks.",
	"STATUS-INCORPOREAL-TITLE": "Incorporeal",
	"STATUS-INCORPOREAL-TEXT": "Doesn't have a physical body. Gain immunity to nonmagical attack and take 50% from magic weapons, spells, spell-like and supernatural effects. Take full damage from other incorporeal creatures and force effects.",
	"STATUS-INVISIBLE-TITLE": "Invisible",
	"STATUS-INVISIBLE-TEXT": "Visually undetectable. Gain +2 on attack rolls against sighted opponents and ignores Dex bonuses to AC.",
	"STATUS-NAUSEATED-TITLE": "Nauseated",
	"STATUS-NAUSEATED-TEXT": "Unable to attack, cast spells, concentrate on spells or do anything else that requires attention. Can only take a single move action per turn.",
	"STATUS-PRONE-TITLE": "Prone",
	"STATUS-PRONE-TEXT": "Lying on the ground. Take –4 on melee attacks and can't use ranged weapons except crossbows and firearms. Gain +4 AC against ranged attacks and take –4 AC against melee attacks. Standing up is a move action that provokes an attack of opportunity.",
	"STATUS-SHAKEN-TITLE": "Shaken",
	"STATUS-SHAKEN-TEXT": "Take –2 on attack rolls, saving throws, skill and ability checks.",
	"STATUS-SICKENED-TITLE": "Sickened",
	"STATUS-SICKENED-TEXT": "Take –2 on attack rolls, weapon damage rolls, saving throws, skill and ability checks.",
	"STATUS-STAGGERED-TITLE": "Staggered",
	"STATUS-STAGGERED-TEXT": "Can take a single move or standard action each round. Can still take free, swift, and immediate actions.",
	"STATUS-STUNNED-TITLE": "Stunned",
	"STATUS-STUNNED-TEXT": "Drop everything held, can't take actions, take a –2 penalty to AC and lose the Dex bonus to AC. Attackers receive +4 on attack rolls to perform combat maneuvers against a stunned opponent.",
	"STATUS-UNCONSCIOUS-TITLE": "Unconscious",
	"STATUS-UNCONSCIOUS-TEXT": "Knocked out and helpless."
}