{
    "HELP": "¡Ayuda!",
    "HELP-TITLE": "¡Ayuda! ¿Qué hacen estos botones?",
    "HELP-1": "¿Acabas de confirmar un golpe crítico o fuiste golpeado por una terrible pifia? ¡Este es el momento de añadir más drama a la pelea!",
    "HELP-2": "Armas con un multiplicador crítico de ",
    "HELP-3": " sólo pueden can only sacar un único efecto crítico, pero armas con un multiplicador de ",
    "HELP-4": " y ",
    "HELP-5": " ¡sacan dos y tres efectos respectivamente para que elijas el más conveniente!",
    "HELP-6": "En caso de una horrible pifia, sólo saca un efecto. ¡Algunos pueden ser muy devastadores!",
    "HELP-7": "¡Diviértete!",
    "ABOUT": "Acerca",
    "ABOUT-TITLE": "Acerca de CriticalRoll",
    "ABOUT-1": "Esta App está inspirada en ",
    "ABOUT-2": " y ",
    "ABOUT-3": " de Paizo para Android and iOS, las cuales están basadas en los mazos de cartas ",
    "ABOUT-4": " y ",
    "ABOUT-5": ".",
    "ABOUT-6": "Deberías revisar esas geniales opciones y decidir si te convienen.",
    "ABOUT-7": "Esta aplicación fue hecha como una alternativa abierta tan sólo para tener lugar de hacer mejoras personalizadas. No está avalada por Paizo Publishing, LLC o Wizards of the Coast, Inc. Por favor, revisa la opción \\\"Licencia\\\" en el menú para más información.",
    "ABOUT-8": "¿Quieres contribuir a este proyecto? ¡Genial! Tan sólo revisa la sección \"Cómo ayudar\" del menú.",
    "LICENSE": "Licencia",
    "LICENSE-TITLE": "Licencia: Cosas legales aburridas",
    "CONTRIBUTE": "Cómo colaborar",
    "CONTRIBUTE-TITLE": "¿Cómo colaborar a este genial proyecto?",
    "CONTRIBUTE-1": "Esto es una aplicación de código abierto",
    "CONTRIBUTE-2": "¿Y eso qué significa?",
    "CONTRIBUTE-3": "Significa que cualquiera puede descargar, usar, modificar o redistribuir el código fuente para mejorar la aplicación o hacer un trabajo derivado. El único cuidado es que los datos del contenido está protegido bajo la Open Game License (Licencia de Juego Abierto) y si quieres incluirlos, deberías revisar la sección de Licencia para más detalles.",
    "CONTRIBUTE-4": "¿Puedo ayudar?",
    "CONTRIBUTE-5": "¡Por supuesto! Siempre hay lugar para sugerencias, mejoras, arreglos y cosas para hacer.",
    "CONTRIBUTE-6": "¿Eres un programador?",
    "CONTRIBUTE-7": "¡Revisa el repositorio!",
    "CONTRIBUTE-8": "Esto fue hecho usando tecnologías interesantes y siempre hay más para hacer.",
    "CONTRIBUTE-9": "¿Encontraste un error o un bug?",
    "CONTRIBUTE-10": "¡Reportalo aquí!",
    "CONTRIBUTE-11": "Así lo podemos arreglar para todos.",
    "CONTRIBUTE-12": "¿Puedes traducir esta App a tu idioma?",
    "CONTRIBUTE-13": "Tan sólo mándanos un email,",
    "CONTRIBUTE-14": "y con todo gusto aceptaremos tu ayuda.",
    "CONTRIBUTE-15": "¿Quieres donar dinero?",
    "CONTRIBUTE-16": "Muchas gracias, pero no es necesario. Tan sólo con",
    "CONTRIBUTE-17": "compartirlo con tus amigos",
    "CONTRIBUTE-18": "ya nos ayudas demasiado.",
    "CONTRIBUTE-19": "¿Por qué me debería de preocupar?",
    "CONTRIBUTE-20": "Bueno... Nadie te está forzando.",
    "CONTRIBUTE-21": "Pero esta App es distribuida gratuitamente sin ninguna publicidad, tan sólo por el amor al juego. Fue realizada usando el mismo sistema abierto del juego y tecnologías libres. Cada pequeña contribución ayuda demasiado, ¡Así que no tengas miedo de dejar la tuya!",
    "SOCIAL-SHARING": "Compartir con amigos",
    "SOCIAL-SHARING-MESSAGE": "CriticalRoll: Una App para Críticos y Pifias en RPGs",
    "SOCIAL-SHARING-SUBJECT": "CriticalRoll",
    "LANGUAGE": "Idioma",
    "SLASHING-WEAPON": "Arma cortante",
    "PIERCING-WEAPON": "Arma perforante",
    "BLUDGEONING-WEAPON": "Arma contundente",
    "MAGIC-ATTACK": "Ataque mágico",
    "MELEE-ATTACK": "Ataque cuerpo a cuerpo",
    "RANGED-ATTACK": "Ataque de rango",
    "NATURAL-ATTACK": "Ataque natural"
}