{
	"ABILITY-DAMAGE": "Daño hecho a un atributo usualmente sana al ritmo de 1 punto por día para cada atributo o con hechizos como Restauración menor.",
	"ABILITY-DRAIN": "Un atributo consumido sólo puede ser sanado mediante el uso de hechizos como Restauración.",
	"ABILITY-STR": "Sufre penalidades en chequeos de habilidad de Fuerza, tiradas de ataque melee, tiradas de daño de arma, BMC (Si eres de tamaño Pequeño o mayor), DMC y capacidad de carga.",
	"ABILITY-DEX": "Sufre penalidades en chequeos de habilidad de Destreza, tiradas de ataque de rango, chequeos de iniciativa, tiradas de salvación de Reflejos, BMC (Si eres de tamaño Diminuto o menor) y DMC.",
	"ABILITY-CON": "Sufre penalidades en tiradas de salvación de Fortaleza y pierde esa cantidad en Puntos de Golpe por cada Dado de Golpe. Un personaje con Constitución 0 está muerto.",
	"ABILITY-INT": "Sufre penalidades en chequeos de habilidad de Inteligencia y cualquier DC de hechizos basada en Inteligencia.",
	"ABILITY-WIS": "Sufre penalidades en chequeos de habilidad de Sabiduría, tiradas de salvación de Vountad y cualquier DC de hechizos basada en Sabiduría.",
	"ABILITY-CHA": "Sufre penalidades en chequeos de habilidad de Carisma, cualquier DC de hechizos basada en Carisma y la DC para resistir energía canalizada.",
	"SAVE-CRITICAL": "Usa la tirada de confirmación de crítico como la DC de salvación.",
	"SAVE-FUMBLE": "Usa la armadura del objetivo como la DC de salvación.",
	"UNTIL-HEALED": "Se refiere al efecto de sangrado o a cualquier daño adicional hecho, no al daño de arma o hechizo.",
	"STATUS-BLEED": "Realiza el daño a final del turno del personaje afectado. El sangrado puede finalizarse con un chequeo de Sanar DC 15 o cualquier cura mágica. El sangrado expresado como dado debe ser relanzado cada turno.",
	"STATUS-BLINDED": "No puede ver. Sufre -2 CA, pierde el bonificador de Des a la CA, sufre -4 en chequeos de habilidades basadas en Fue, Dex y percepción visual. Debe realizar un chequeo de Acrobacia DC 10 para moverse a más de su mitad de movimiento o se cae al suelo. Personajes que permanecen ciegos por mucho tiempo se acostumbran a estas penalidades y pueden superar algunas. Los oponentes tienen cobertura total (50% para fallar).",
	"STATUS-CONFUSED": "No actúa normalmente y trata a todas las criaturas como enemigas. Un hechizo de toque benéfico requiere una tirada de ataque de toque melee. Si es atacado, devuelve el ataque hasta que la criatura está muerta o fuera de visión. Cada ronda, tira 1d4: 1- Actúa normalmente. 2- No hace nada, salvo balbucear incoherentemente. 3- Sufre 1d8 + Fue de daño a si mismo con el objeto en la mano. 4- Ataca la criatura más cercana (Ignorando familiar)",
	"STATUS-DAZED": "No toma ninguna acción.",
	"STATUS-DAZZLED": "No puede ver. Sufre -1 en tiradas de ataque y chequeos de Percepción visual.",
	"STATUS-DEAFENED": "No puede escuchar. Sufre -4 en chequeos de iniciativa, falla cualquier chequeo de Percepción sonora, sufre -4 en chequeos de Percepción opuestos y 20% de fallar cualquier hechizo que requiera componentes verbales.",
	"STATUS-ENTANGLED": "Se mueve a mitad de velocidad, no puede correr o cargar, sufre -2 en tiradas de ataque y -4 Des. Castear un hechizo requiere un chequeo de concentración (DC 15 + nivel de hechizo) o pierde el hechizo.",
	"STATUS-EXHAUSTED": "Se mueve a mitad de velocidad, no puede correr o cargar, sufre -6 a Fue y Dex. Descansar 1 hora recupera a fatigado.",
	"STATUS-FATIGUED": "No puedes correr o cargar y recibes -2 a la Fue y Des. Descansa 8 horas para recuperarlos. Volver a recibir fatiga causa te deja exhausto.",
	"STATUS-FLAT-FOOTED": "No puede reaccionar normalmente, pierde el bonus de Des a la CA y DMC y no puede hacer ataques de oportunidad.",
	"STATUS-FRIGHTENED": "Huye de la fuente como mejor puede, usando habilidades especiales o hechizos si es necesario. Si no puede huir, puede pelear. Recibe -2 en tiradas de ataque, tiradas de salvación y chequeos de habilidad y atributos.",
	"STATUS-INCORPOREAL": "No tiene un cuerpo físico. Gana inmunidad a ataques no mágicos y sólo recibe 50% de daño de armas mágicas, hechizos, aptitudes sortílegas y aptitudes sobrenaturales. Recibe todo el daño de otras criaturas incorpóreas y efectos de fuerza.",
	"STATUS-INVISIBLE": "Visualmente indetectable. Gana +2 en tiradas de ataque contra oponentes con vista e ignora bonificaciones de Dex a la CA.",
	"STATUS-NAUSEATED": "No puede atacar, castear o concentrarse en hechizos o cualquier cosa que requiera atención. Sólo puede tomar una acción de movimiento por turno.",
	"STATUS-PRONE": "En el suelo. Sufre -4 en tiradas de ataque y no puede usar armas de rango salvo ballestas y armas de fuego. Gana +4 CA contra ataques de rango y sufre -4 CA contra ataques melee. Ponerse de pie es una acción de movimiento que provoca ataques de oportunidad.",
	"STATUS-SHAKEN": "Sufre -2 en tiradas de ataque, tiradas de salvación y chequeos de habilidad y atributos.",
	"STATUS-SICKENED": "Recibe -2 a las tiradas de ataque, de daño, salvaciones, habilidades y de atributos",
	"STATUS-STAGGERED": "Sólo puede tomar una acción de movimiento o estándar cada ronda. Puede tomar acciones gratuitas, rápidas e inmediatas.",
	"STATUS-STUNNED": "Suelta todo lo que sostenga, no puede tomar acciones, sufre -2 a la CA y pierde el bonus de Des a la CA. Los atacantes reciben +4 en tiradas de ataque para realizar maniobras de combate contra oponentes aturdidos.",
	"STATUS-UNCONSCIOUS": "Derribado e indefenso."
}