{
  "RULETIP-SECTION-DAMAGE": "Special damage type",
  "RULETIP-SECTION-ABILITY": "Ability",
  "RULETIP-SECTION-SAVES": "Saving throws",
  "RULETIP-SECTION-STATUS": "Special conditions",
  "OBJECT-DAMAGE-TITLE": "Damaging an object",
  "OBJECT-DAMAGE-TEXT": "Subtract the object hardness from the damage dealt. Only the excess reduces the object's hit points.<ul><li>Each +1 enchantment in the magic weapon, shield or armor affected, adds +2 to the hardness and +10 hit points</li><li>An object damaged more than half of its hit points in gains the Broken condition</li><li>A broken weapon suffers -2 to attack rolls and only can score critical hits with a natural 20 with a x2 modifier</li><li>A broken armor or shield, suffers a reduction of half ot its AC bonus and has the double of ACP</li><li>An object that is reduced to 0 hit points is destroyed and can only be repaired with Craft or certain spells like <em>Mending</em> or <em>Make whole</em></li><li>Magic items get a saving throw bonus of 2 + half of its caster level</li></ul>",
  "NONLETHAL-DAMAGE-TITLE": "Nonlethal damage",
  "NONLETHAL-DAMAGE-TEXT": "The character suffered damage that does not threaten its life. Do not deduct this damage from the current hit points, just track it separately.<ul><li>When the nonlethal damage is equal to the current hit points, the character is staggered</li><li>When it exceeds, the character its unconscious</li><li>Nonlethal damage heals at the rate of 1 hit point per hour per character level</li><li>When a spell or ability cures hit point damage, it also removes an equal amount of nonlethal damage</li></ul>",
  "ABILITY-DAMAGE-TITLE": "Ability damage",
  "ABILITY-DAMAGE-TEXT": "Damage to ability scores is usually healed at the rate of 1 per day to each damaged ability score or spells as <em>Lesser Restoration</em>.",
  "ABILITY-DRAIN-TITLE": "Ability drain",
  "ABILITY-DRAIN-TEXT": "Ability drain can only be healed through the use of spells such as <em>Restoration</em>.",
  "ABILITY-STR-TITLE": "Strength reduction",
  "ABILITY-STR-TEXT": "The character takes penalties on:<ul><li>Climb and Swim checks</li><li>Melee attack rolls</li><li>Weapon damage rolls</li><li>CMB (if you are Small or larger)</li><li>CMD</li><li>Carrying capacity</li></ul>",
  "ABILITY-DEX-TITLE": "Dexterity reduction",
  "ABILITY-DEX-TEXT": "The character takes penalties on:<ul><li>Acrobatics, Disable Device, Escape Artist, Fly, Ride, Sleight of Hand, and Stealth checks</li><li>Ranged attack rolls</li><li>Initiative checks</li><li>Reflex saving throws</li><li>Armor Class</li><li>CMB (if you are Tiny or smaller)</li><li>CMD</li></ul>",
  "ABILITY-CON-TITLE": "Constitution reduction",
  "ABILITY-CON-TEXT": "The character takes penalties on:<ul><li>Fortitude saving throws</li><li>Total Hit Points for each Hit Dice</li></ul>A character with a Constitution score of 0 is dead.",
  "ABILITY-INT-TITLE": "Intelligence reduction",
  "ABILITY-INT-TEXT": "The character takes penalties on:<ul><li>Appraise, Craft, Knowledge, Linguistics, and Spellcraft checks</li><li>Spell DCs based on Intelligence</li></ul>",
  "ABILITY-WIS-TITLE": "Wisdom reduction",
  "ABILITY-WIS-TEXT": "The character takes penalties on:<ul><li>Heal, Perception, Profession, Sense Motive, and Survival checks</li><li>Will saving throws</li><li>Spell DCs based on Wisdom</li></ul>",
  "ABILITY-CHA-TITLE": "Charisma reduction",
  "ABILITY-CHA-TEXT": "The character takes penalties on:<ul><li>Bluff, Diplomacy, Disguise, Handle Animal, Intimidate, Perform, and Use Magic Device checks</li><li>Spell DCs based off Charisma</li><li>DC to resist channeled energy</li></ul>",
  "SAVE-CRITICAL-TITLE": "Critical hit DC",
  "SAVE-CRITICAL-TEXT": "Use the confirmation roll as the save DC.",
  "SAVE-FUMBLE-TITLE": "Fumble DC",
  "SAVE-FUMBLE-TEXT": "Use the target's armor as the save DC.",
  "UNTIL-HEALED-TITLE": "Until healed",
  "UNTIL-HEALED-TEXT": "This refers to the bleed effect or additional damage done, not the weapon or spell damage.",
  "STATUS-BLEED-TITLE": "Bleed",
  "STATUS-BLEED-TEXT": "The character takes the listed amount of damage at the beginning of its turn.<ul><li>Bleeding can be stopped by a DC 15 Heal check or through any spell that cures hit points (even if the bleed is ability damage)</li><li>Bleed effects of the same kind of damage do not stack with each other, it takes the worse effect</li><li>Bleed expressed as a die roll is rerolled each round</li></ul>",
  "STATUS-BLINDED-TITLE": "Blinded",
  "STATUS-BLINDED-TEXT": "The character cannot see.<ul><li>Takes a -2 penalty to Armor Class</li><li>Loses its Dexterity bonus to AC (if any)</li><li>Takes a -4 penalty on most Strength- and Dexterity-based skill checks and on opposed Perception skill checks</li><li>All checks and activities that rely on vision automatically fail</li><li>All opponents are considered to have total concealment (50% miss chance) against the blinded character</li><li>Blind creatures must make a DC 10 Acrobatics skill check to move faster than half speed or fall prone</li></ul>Characters who remain blinded for a long time grow accustomed to these drawbacks and can overcome some of them.",
  "STATUS-CONFUSED-TITLE": "Confused",
  "STATUS-CONFUSED-TEXT": "The character can't act normally and treat all creatures as enemies.<ul><li>Casting a beneficial touch spell on it requires a melee touch attack</li><li>If it's attacked, it returns the attack until that creature is dead or out of sight</li><li>It will only make attacks of opportunity against The character is currently attacking</li></ul>Each round, roll 1d4:<ol><li>1: Act normally</li><li>2: Do nothing but babble incoherently</li><li>3: Deal 1d8 + Str damage to self with item in hand</li><li>4: Attack nearest creature (Ignoring familiar)</li></ol>",
  "STATUS-DAZED-TITLE": "Dazed",
  "STATUS-DAZED-TEXT": "The character takes no actions.",
  "STATUS-DAZZLED-TITLE": "Dazzled",
  "STATUS-DAZZLED-TEXT": "The character cannot see well.<ul><li>Takes -1 on attack rolls</li><li>Takes -1 on Perception checks based on sight</li></ul>",
  "STATUS-DEAFENED-TITLE": "Deafened",
  "STATUS-DEAFENED-TEXT": "The character cannot hear.<ul><li>Takes -4 on initiative checks</li><li>Fails any Perception checks based on sound</li><li>Takes a -4 penalty on opposed Perception checks</li><li>Gains 20% chance of spell failure when casting spells with verbal components</li></ul>Characters who remain deafened for a long time grow accustomed to these drawbacks and can overcome some of them.",
  "STATUS-DYING-TITLE": "Dying",
  "STATUS-DYING-TEXT": "The character is unconscious and near death.<ul><li>Has negative hit points and is not stable</li><li>Can take no actions as being unconscious</li><li>On it's turn, the character must make a DC 10 Constitution check to become stable with a penalty equal to his negative hit points</li><li>A natural 20 on this check is an automatic success</li><li>If the character fails this check, he loses 1 hit point</li></ul>If a dying character has an amount of negative hit points equal to its Constitution score, it dies.",
  "STATUS-ENTANGLED-TITLE": "Entangled",
  "STATUS-ENTANGLED-TEXT": "The character has its movement restricted.<ul><li>Moves at half speed</li><li>Can't run or charge</li><li>Takes a -2 on attack rolls</li><li>Takes -4 Dex</li><li>Casting a spell requires a concentration check (DC 15 + spell level) or lose the spell</li></ul>",
  "STATUS-EXHAUSTED-TITLE": "Exhausted",
  "STATUS-EXHAUSTED-TEXT": "The character is depleted of energy.<ul><li>Moves at half speed</li><li>Can't run or charge</li><li>Takes -6 to Str and Dex</li></ul>After 1 hour of complete rest, an exhausted character becomes fatigued.",
  "STATUS-FATIGUED-TITLE": "Fatigued",
  "STATUS-FATIGUED-TEXT": "The character is weary.<ul><li>Can't run or charge</li><li>Takes -2 to Str and Dex</li></ul>After 8 hours of complete rest, fatigued characters are no longer fatigued. Being fatigued again causes to become exhausted.",
  "STATUS-FLAT-FOOTED-TITLE": "Flat-footed",
  "STATUS-FLAT-FOOTED-TEXT": "The character is not aware of its surroundings.<ul><li>It's unable to react normally</li><li>Loses the Dex bonus to AC and CMD</li><li>Cannot make attacks of opportunity</li></ul>",
  "STATUS-FRIGHTENED-TITLE": "Frightened",
  "STATUS-FRIGHTENED-TEXT": "The character is filled with fear.<ul><li>Tries to flee from the source of its fears as best it can, using special abilities or spells if needed</li><li>If it's unable to flee, it may fight</li><li>Takes -2 on attack rolls</li><li>Takes -2 on saving throws</li><li>Takes -2 on skill checks</li><li>Takes -2 on ability checks</li></ul>",
  "STATUS-HELPLESS-TITLE": "Helpless",
  "STATUS-HELPLESS-TEXT": "The character is completely at an opponent's mercy.<ul><li>Treat as having a Dexterity of 0 (–5 modifier)</li><li>Melee attacks against a helpless target get a +4 bonus as being prone</li><li>Ranged attacks get no special bonus</li><li>Can be target of sneak attacks</li></ul><hr>As a full-round action, an enemy can use a melee weapon or a bow or crossbow (provided he is adjacent to the target) to deliver a coup de grace<ul><li>The attacker automatically hits and scores a critical hit</li><li>If the victim survives, he must make a Fortitude save (DC 10 + damage dealt) or die</li><li>Delivering a coup de grace provokes attacks of opportunity</li></ul>Creatures that are immune to critical hits do not take critical damage, nor do they need to make Fortitude saves to avoid being killed by a coup de grace.",
  "STATUS-INCORPOREAL-TITLE": "Incorporeal",
  "STATUS-INCORPOREAL-TEXT": "The character doesn't have a physical body.<ul><li>Gains immunity to nonmagical attack</li><li>Takes only 50% from magic weapons, spells, spell-like and supernatural effects</li><li>Takes full damage from other incorporeal creatures and force effects</li></ul>",
  "STATUS-INVISIBLE-TITLE": "Invisible",
  "STATUS-INVISIBLE-TEXT": "The character is visually undetectable, including to darkvision.<ul><li>Gains +2 on attack rolls against sighted opponents</li><li>Ignores Dex bonuses to AC</li><li>Ignores extra damage from being a ranger's favored enemy and from sneak attacks</li><li>Gains 50% miss chance from total concealment. Big and slow creatures may have a lower miss chance</li><li>Its presence can be noticed within 30 feet with a DC 20 Perception check</li><li>Its current square can be pinpointed with a DC 40 Perception check</li><li>Characters can make a touch attack with his hands or a weapon into two adjacent 5-foot squares with a 50% miss chance using a standard action to check if there's an invisible creature</li></ul>See the ability details for more info and modifiers.",
  "STATUS-NAUSEATED-TITLE": "Nauseated",
  "STATUS-NAUSEATED-TEXT": "The character is experiencing stomach distress.<ul><li>Is unable to attack, cast spells, concentrate on spells, or do anything else requiring attention</li><li>Can only take a single move action per turn</li></ul>",
  "STATUS-NEGATIVE-LEVEL-TITLE": "Negative level",
  "STATUS-NEGATIVE-LEVEL-TEXT": "The character was drained from its life and energy. For each negative level:<ul><li>Takes -1 on ability checks</li><li>Takes -1 on attack rolls</li><li>Takes -1 on CMB and CMD</li><li>Takes -1 on skill checks</li><li>Takes -1 saving throws</li><li>Loses 5 total hit points</li><li>It's treated as one level lower for every variable that depends on level</li><li>Spellcasters do not lose any spell or slot</li><li>Creatures with temporary negative levels recieve a new sacing throw each day to end the effect at the same DC</li><li>Permanent negative levels can only be removed with <em>Restoration</em> and they remain after a dead creature is brought back to life</li></ul>",
  "STATUS-PANICKED-TITLE": "Panicked",
  "STATUS-PANICKED-TEXT": "The character is deeply terrified.<ul><li>Drops anything held</li><li>Flees at top speed from the source of its fear and any other dangers it encounters along a random path using special abilities or spells if needed</li><li>Can't take any other actions</li><li>Takes a –2 penalty on all saving throws</li><li>Takes a –2 penalty on skill checks</li><li>Takes a –2 penalty on ability checks</li><li>If it's unable to flee cowers and does not attack, using the total defense action in combat</li></ul>",
  "STATUS-PARALIZED-TITLE": "Paralyzed",
  "STATUS-PARALIZED-TEXT": "The character is frozen in place and unable to move or act.<ul><li>Has effective Dexterity and Strength scores of 0 (-5 modifier) and is helpless</li><li>Can take purely mental actions</li><li>If it was flying using wings, it cannot flap its wings and falls</li><li>Can't swim and may drown</li><li>A friendly or enemy creature can move through its space, counting as moving through 2 squares</li></ul>",
  "STATUS-PETRIFIED-TITLE": "Petrified",
  "STATUS-PETRIFIED-TEXT": "The character was converted to stone.<ul><li>It is considered unconscious</li><li>If it's cracked or broken and it's returned to flesh without mending, it takes permanent hit point loss and/or debilitation</li></ul>",
  "STATUS-PRONE-TITLE": "Prone",
  "STATUS-PRONE-TEXT": "The character is lying on the ground.<ul><li>Take -4 on melee attacks</li><li>Can't use ranged weapons except crossbows and firearms</li><li>Gains +4 AC against ranged attacks</li><li>Takes -4 AC against melee attacks</li><li>Standing up is a move action that provokes an attack of opportunity</li></ul>",
  "STATUS-SHAKEN-TITLE": "Shaken",
  "STATUS-SHAKEN-TEXT": "The character is psychologically disturbed.<ul><li>Takes -2 on attack rolls</li><li>Takes -2 on saving throws</li><li>Takes -2 on skill checks</li><li>Takes -2 on ability checks</li></ul>",
  "STATUS-SICKENED-TITLE": "Sickened",
  "STATUS-SICKENED-TEXT": "The character is feeling ill.<ul><li>Takes -2 on attack rolls</li><li>Takes -2 on weapon damage rolls</li><li>Takes -2 on saving throws</li><li>Takes -2 on skill checks</li><li>Takes -2 on ability checks</li></ul>",
  "STATUS-STABLE-TITLE": "Stable",
  "STATUS-STABLE-TEXT": "The character is no longer dying but still unconscious.<ul><li>If it has become stable because of any aid (Heal check or Magical Healing) it no longer loses hit points. Each hour it can make a DC 10 Constitution check to become conscious and disabled (even though his hit points are still negative)</li><li>If it has become stable on his own, it still has a chance of losing hit points. Each hour it can make a DC 10 Constitution check to become conscious and disabled (even though his hit points are still negative). Otherwise, he loses 1 hit point</li></ul>",
  "STATUS-STAGGERED-TITLE": "Staggered",
  "STATUS-STAGGERED-TEXT": "The character is stupefied.<ul><li>Can take only a single move or standard action each round</li><li>Can't take full round actions</li><li>Can take free, swift, and immediate actions</li></ul>",
  "STATUS-STUNNED-TITLE": "Stunned",
  "STATUS-STUNNED-TEXT": "The character has mental numbness.<ul><li>Drops everything held</li><li>Can't take actions</li><li>Takes a -2 penalty to AC</li><li>Loses the Dex bonus to AC</li><li>Attackers receive +4 on attack rolls to perform combat maneuvers against a stunned opponent</li></ul>",
  "STATUS-UNCONSCIOUS-TITLE": "Unconscious",
  "STATUS-UNCONSCIOUS-TEXT": "The character is knocked out and helpless."
}